<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
    </array>
    <key>PayloadDescription</key>
    <string/>
    <key>PayloadDisplayName</key>
    <string>Defender onboarding settings</string>
    <key>PayloadEnabled</key>
    <true/>
    <key>PayloadIdentifier</key>
    <string>9710793E-7E70-417E-A4EB-E5BD50E28B31</string>
    <key>PayloadOrganization</key>
    <string>Microsoft Corporation</string>
    <key>PayloadRemovalDisallowed</key>
    <true/>
    <key>PayloadScope</key>
    <string>System</string>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadUUID</key>
    <string>9710793E-7E70-417E-A4EB-E5BD50E28B31</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
  </dict>
</plist>
