<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>AllowUserOverrides</key><true/><key>AllowedTeamIdentifiers</key><array><string>UBF8T346G9</string></array><key>PayloadDescription</key><string></string><key>PayloadDisplayName</key><string>Approved Kernel Extensions</string><key>PayloadEnabled</key><true/><key>PayloadIdentifier</key><string>43C579BA-CFF0-44F6-ABF4-DCC879B4100E</string><key>PayloadOrganization</key><string>Microsoft Corporation</string><key>PayloadType</key><string>com.apple.syspolicy.kernel-extension-policy</string><key>PayloadUUID</key><string>43C579BA-CFF0-44F6-ABF4-DCC879B4100E</string><key>PayloadVersion</key><integer>1</integer></dict></array><key>PayloadDescription</key><string></string><key>PayloadDisplayName</key><string>Defender - Kernel Extensions</string><key>PayloadEnabled</key><true/><key>PayloadIdentifier</key><string>6C32EC55-E6B6-450C-A9B9-744D21E13887</string><key>PayloadOrganization</key><string>Microsoft Corporation</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>6C32EC55-E6B6-450C-A9B9-744D21E13887</string><key>PayloadVersion</key><integer>1</integer></dict></plist>