<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1">
    <dict>
        <key>PayloadUUID</key>
        <string>8CD6676C-2AE6-4F81-8E69-8ACB1546DF67</string>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadOrganization</key>
        <string>Microsoft Corporation</string>
        <key>PayloadIdentifier</key>
        <string>8CD6676C-2AE6-4F81-8E69-8ACB1546DF67</string>
        <key>PayloadDisplayName</key>
        <string>Microsoft Defender ATP VPN Tunnel</string>
        <key>PayloadDescription</key>
        <string/>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadEnabled</key>
        <true/>
        <key>PayloadRemovalDisallowed</key>
        <true/>
        <key>PayloadScope</key>
        <string>System</string>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>PayloadUUID</key>
                <string>A7DBBE7D-824C-4430-9D8C-BEBDB7FFAA80</string>
                <key>PayloadType</key>
                <string>com.apple.vpn.managed</string>
                <key>PayloadOrganization</key>
                <string>Microsoft Corporation</string>
                <key>PayloadIdentifier</key>
                <string>A7DBBE7D-824C-4430-9D8C-BEBDB7FFAA80</string>
                <key>PayloadDisplayName</key>
                <string>Approved VPN Tunnel</string>
                <key>PayloadDescription</key>
                <string/>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PayloadEnabled</key>
                <true/>
                <key>VPNType</key>
                <string>VPN</string>
                <key>VPNSubType</key>
                <string>com.microsoft.wdav</string>
                <key>UserDefinedName</key>
                <string>Microsoft Defender ATP VPN Tunnel</string>
                <key>VPN</key>
                <dict>
                    <key>AuthenticationMethod</key>
                    <string>Password</string>
                    <key>RemoteAddress</key>
                    <string>(LocalVPN)</string>
                    <key>ExcludeLocalNetworks</key>
                    <integer>0</integer>
                    <key>IncludeAllNetworks</key>
                    <integer>0</integer>
                    <key>ProviderBundleIdentifier</key>
                    <string>com.microsoft.wdav.tunnelext</string>
                    <key>ProviderDesignatedRequirement</key>
                    <string>identifier &quot;com.microsoft.wdav.tunnelext&quot; and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = UBF8T346G9</string>
                    <key>ProviderType</key>
                    <string>packet-tunnel</string>
                </dict>
            </dict>
        </array>
    </dict>
</plist>
