<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>AllowUserOverrides</key><true/><key>AllowedSystemExtensions</key><dict><key>UBF8T346G9</key><array><string>com.microsoft.wdav.epsext</string><string>com.microsoft.wdav.netext</string><string>com.microsoft.wdav.tunnelext</string></array></dict><key>PayloadDescription</key><string></string><key>PayloadDisplayName</key><string>System Extensions</string><key>PayloadEnabled</key><true/><key>PayloadIdentifier</key><string>45ED1E8F-4544-4714-9D63-98A92A0D1353</string><key>PayloadOrganization</key><string>Microsoft Corporation</string><key>PayloadType</key><string>com.apple.system-extension-policy</string><key>PayloadUUID</key><string>45ED1E8F-4544-4714-9D63-98A92A0D1353</string><key>PayloadVersion</key><integer>1</integer></dict></array><key>PayloadDescription</key><string></string><key>PayloadDisplayName</key><string>Defender - System Extensions</string><key>PayloadEnabled</key><true/><key>PayloadIdentifier</key><string>B35A88F3-A184-4757-9387-C57F9060EC68</string><key>PayloadOrganization</key><string>Microsoft Corporation</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>B35A88F3-A184-4757-9387-C57F9060EC68</string><key>PayloadVersion</key><integer>1</integer></dict></plist>